metadatablock.name=socialscience
metadatablock.displayName=Metadatos de ciencias sociales y humanidades
datasetfieldtype.unitOfAnalysis.title=Unidad de an\u00e1lisis
datasetfieldtype.universe.title=Universo
datasetfieldtype.timeMethod.title=M\u00e9todo temporal
datasetfieldtype.dataCollector.title=Recolector de datos
datasetfieldtype.collectorTraining.title=Formaci\u00f3n en recolecci\u00f3n de datos
datasetfieldtype.frequencyOfDataCollection.title=Frecuencia
datasetfieldtype.samplingProcedure.title=Procedimiento de muestreo
datasetfieldtype.targetSampleSize.title=Tama\u00f1o de la muestra objetivo
datasetfieldtype.targetSampleActualSize.title=Real
datasetfieldtype.targetSampleSizeFormula.title=F\u00f3rmula
datasetfieldtype.deviationsFromSampleDesign.title=Desviaciones mayores para el dise\u00f1o de muestra
datasetfieldtype.collectionMode.title=Modo de recolecci\u00f3n
datasetfieldtype.researchInstrument.title=Tipo de instrumento de investigaci\u00f3n
datasetfieldtype.dataCollectionSituation.title=Caracter\u00edsticas de la situaci\u00f3n de la recolecci\u00f3n de datos
datasetfieldtype.actionsToMinimizeLoss.title=Acciones para minimizar p\u00e9rdidas
datasetfieldtype.controlOperations.title=Operaciones de control
datasetfieldtype.weighting.title=Ponderaci\u00f3n
datasetfieldtype.cleaningOperations.title=Operaciones de limpieza
datasetfieldtype.datasetLevelErrorNotes.title=Observaciones sobre el estudio del nivel de error
datasetfieldtype.responseRate.title=Tasa de respuesta
datasetfieldtype.samplingErrorEstimates.title=Estimaci\u00f3n del error de muestra
datasetfieldtype.otherDataAppraisal.title=Otras formas de evaluaci\u00f3n de datos
datasetfieldtype.socialScienceNotes.title=Observaciones
datasetfieldtype.socialScienceNotesType.title=Tipo
datasetfieldtype.socialScienceNotesSubject.title=Tem\u00e1tica
datasetfieldtype.socialScienceNotesText.title=Texto
datasetfieldtype.unitOfAnalysis.description=Unidad b\u00e1sica de an\u00e1lisis o de observaci\u00f3n que describe este dataset, como pueden ser individuos, familias/hogares, grupos, instituciones/organizaciones, unidades administrativas y otros. Si necesita informaci\u00f3n sobre el vocabulario controlado DDI, puede visitar la web http://www.ddialliance.org/controlled-vocabularies (en ingl\u00e9s).
datasetfieldtype.universe.description=Descripci\u00f3n de la poblaci\u00f3n cubierta por los datos del fichero; el grupo de poblaci\u00f3n u otros elementos que son el objeto del estudio y a los cuales dicho estudio se refiere. Edad, nacionalidad y residencia normalmente ayudan a delimitar el universo dado, pero pueden usarse tambi\u00e9n otros factores, como l\u00edmites de edad, sexo, estado civil, raza, grupo \u00e9tnico, renta, condici\u00f3n de veterano de guerra, antecedentes penales, entre otros. El universo puede estar formado por elementos distintos a personas como unidades habitacionales, causas judiciales, muertes o pa\u00edses entre otros. En general, con la descripci\u00f3n del universo, deber\u00e1 poder decirse si un individuo particular o elemento es parte de la poblaci\u00f3n que se est\u00e1 estudiando. Tambi\u00e9n se le llama universo de inter\u00e9s, poblaci\u00f3n de inter\u00e9s y poblaci\u00f3n objetivo.
datasetfieldtype.timeMethod.description=El m\u00e9todo temporal o la dimensi\u00f3n temporal de la recolecci\u00f3n de datos, como por panel, estudio transversal, tendencias, series temporales y otros.
datasetfieldtype.dataCollector.description=Individuo, agencia u organizaci\u00f3n responsable de administrar el cuestionario o entrevista y reunir los datos.
datasetfieldtype.collectorTraining.description=Tipo de formaci\u00f3n ofrecida al recolector de datos
datasetfieldtype.frequencyOfDataCollection.description=Si los datos se recolectan en distintos momentos, indicar la frecuencia de recolecci\u00f3n. Puede ser mensual, cuatrimestral u otra.
datasetfieldtype.samplingProcedure.description=Tipo de muestra y dise\u00f1o de la muestra usado para que la selecci\u00f3n de los encuestados represente a la poblaci\u00f3n. Se puede hacer referencia al tama\u00f1o de muestra y a la fracci\u00f3n de muestreo.
datasetfieldtype.targetSampleSize.description=Informaci\u00f3n espec\u00edfica relativa al tama\u00f1o de la muestra objetivo, tama\u00f1o de muestra real y la f\u00f3rmula para determinarla.
datasetfieldtype.targetSampleActualSize.description=Tama\u00f1o de muestra real
datasetfieldtype.targetSampleSizeFormula.description=F\u00f3rmula usada para definir el tama\u00f1o de muestra objetivo.
datasetfieldtype.deviationsFromSampleDesign.description=Mostrar la correspondencia, as\u00ed como las discrepancias entre las unidades de muestreo (obtenidas) y las estad\u00edsticas disponibles para la poblaci\u00f3n (edad, proporci\u00f3n de sexos, estado civil, etc.) de forma global.
datasetfieldtype.collectionMode.description=M\u00e9todo usado para recolectar los datos; caracter\u00edsticas de la instrumentaci\u00f3n (ej: entrevista telef\u00f3nica, cuestionario por e-mail, u otro).
datasetfieldtype.researchInstrument.description=Tipo de instrumento usado para la recolecci\u00f3n de datos. "Estructurado" indica un instrumento en el cual a todos los entrevistados les hacen las mismas preguntas/tests, quiz\u00e1 con las mismas respuestas precodificadas. Si una peque\u00f1a parte del cuestionario incluye preguntas abiertas, provea los comentarios apropiados. "Semi-estructurado" indica que los instrumentos de investigaci\u00f3n incluyen muchas preguntas abiertas. "Sin estructura" indica que se realizaron entrevistas minuciosas.
datasetfieldtype.dataCollectionSituation.description=Descripci\u00f3n de aspectos considerables de la situaci\u00f3n de la recolecci\u00f3n de datos, incluyendo informaci\u00f3n de temas como la cooperaci\u00f3n de los encuestados, duraci\u00f3n de las entrevistas, n\u00famero de llamadas respondidas, y datos similares.
datasetfieldtype.actionsToMinimizeLoss.description=Resumen de las acciones tomadas para minimizar la p\u00e9rdida de datos, incluyendo la informaci\u00f3n de acciones como seguimiento de visitas, chequeos de supervisi\u00f3n, casaci\u00f3n de datos hist\u00f3ricos, estimaciones y otras.
datasetfieldtype.controlOperations.description=M\u00e9todos usados para facilitar el control de datos realizados por el investigador primario o por el archivo de datos.
datasetfieldtype.weighting.description=El uso de procedimientos de muestreo puede hacer necesario aplicar pesos para producir resultados estad\u00edsticos fiables. Describa el criterio para usar pesos en el an\u00e1lisis de una colecci\u00f3n. Si se ha desarrollado una f\u00f3rmula de pesos o un coeficiente, se indica la f\u00f3rmula, est\u00e1n definidos sus elementos y se indica como se aplica la f\u00f3rmula a los datos.
datasetfieldtype.cleaningOperations.description=M\u00e9todos usados para limpiar la colecci\u00f3n de datos, como pruebas de consistencia, verificaci\u00f3n de c\u00f3digo no v\u00e1lido y otros.
datasetfieldtype.datasetLevelErrorNotes.description=Observaciones utilizadas para apuntar informaci\u00f3n o clarificar la metodolog\u00eda y el procesamiento del estudio.
datasetfieldtype.responseRate.description=Porcentaje de los miembros de la muestra que han proporcionado informaci\u00f3n.
datasetfieldtype.samplingErrorEstimates.description=Medida de la precisi\u00f3n de la estimaci\u00f3n de la poblaci\u00f3n para una muestra en concreto.
datasetfieldtype.otherDataAppraisal.description=Otras cuestiones relacionadas con la evaluaci\u00f3n de los datos. Describa cuestiones como la varianza de las respuestas, tasa de encuestas no respondidas, pruebas de sesgos y otras similares.
datasetfieldtype.socialScienceNotes.description=Observaciones generales sobre este dataset.
datasetfieldtype.socialScienceNotesType.description=Tipo de observaci\u00f3n.
datasetfieldtype.socialScienceNotesSubject.description=Tema de la observaci\u00f3n.
datasetfieldtype.socialScienceNotesText.description=Texto para esta observaci\u00f3n.
datasetfieldtype.unitOfAnalysis.watermark=
datasetfieldtype.universe.watermark=
datasetfieldtype.timeMethod.watermark=
datasetfieldtype.dataCollector.watermark=Apellidos, nombre u organizaci\u00f3n
datasetfieldtype.collectorTraining.watermark=
datasetfieldtype.frequencyOfDataCollection.watermark=
datasetfieldtype.samplingProcedure.watermark=
datasetfieldtype.targetSampleSize.watermark=
datasetfieldtype.targetSampleActualSize.watermark=Introduzca un n\u00famero entero...
datasetfieldtype.targetSampleSizeFormula.watermark=
datasetfieldtype.deviationsFromSampleDesign.watermark=
datasetfieldtype.collectionMode.watermark=
datasetfieldtype.researchInstrument.watermark=
datasetfieldtype.dataCollectionSituation.watermark=
datasetfieldtype.actionsToMinimizeLoss.watermark=
datasetfieldtype.controlOperations.watermark=
datasetfieldtype.weighting.watermark=
datasetfieldtype.cleaningOperations.watermark=
datasetfieldtype.datasetLevelErrorNotes.watermark=
datasetfieldtype.responseRate.watermark=
datasetfieldtype.samplingErrorEstimates.watermark=
datasetfieldtype.otherDataAppraisal.watermark=
datasetfieldtype.socialScienceNotes.watermark=
datasetfieldtype.socialScienceNotesType.watermark=
datasetfieldtype.socialScienceNotesSubject.watermark=
datasetfieldtype.socialScienceNotesText.watermark=
